export const blogList = [
    {
        id: 1,
        title: "캠핑메이커 차박 캠핑카 서민갑부 겨울 촬영현장",
        contents: "김해 철교 아래 캠핑메이커와 함께한 진짜 차박 겨울 아침 김해 외관의 철교 아래 캠핑메이커가 제작한 차박 캠핑카가 도착합니다 이날은 다큐멘터리 촬영이 있는 날이었고 주인공은 다름 아닌 캠핑메이커 차박 차량용이었습니다 작지만 완성도 높은 공간 캠핑메이커가 직접 설계하고 개조한 실내구조는 차 안에서 촬영까지 가능한 이동형 세트장 이 됩니다 LED조명 침상 배경 구",
        img: "/images/blog/blog_1.png",
        date: "2025-05-23",
        link: "https://blog.naver.com/wwkywky/223874811904"
    },
    {
        id: 2,
        title: "부산 캠핑카 ~ 제작감성 차박 캠핑카, 캠핑메이커",
        contents: "캠핑 메이커는 부산, 김해 지역에서 캠핑카 제작을 전문으로 하는 브랜드입니다. 이번 포스팅에서는 실제 시공 현장과 감성 차 박 캠핑카 구조를 자세히 소개해 드릴게요. 캠핑카는 이제 단순한 이동 수단을 넘어, 나만의 공간을 만드는 라이프 스타일로 자리 잡고 있습니다. 저희 캠핑 메이커는 부산, 김해 지역에서 캠핑카 제작과 개조를 전문으로 하고 있으며, 실제 사용",
        img: "/images/blog/blog_2.png",
        date: "2025-05-23",
        link: "https://blog.naver.com/wwkywky/223874752456"
    },
    {
        id: 3,
        title: "소형 suv 작지만 실속 있는 차박 르노 xm3 캠핑카",
        contents: "안녕하세요~ 캠핑메이커 입니다. 이번 소개드릴 차량은 xm3 소형 suv 차량입니다 5인승에서 2인승 캠핑카로 구조변경된 차량입니다 xm3는 쿠페형 suv로 루프 높이가 낮은 편이라 최대한 침상 하부 수납공간 확보와 좌식 시 높이 확보에 중점을 두고 제작을 하였습니다. 차박시 좌식이 불편하면 정말 불편합니다. 침상 하부 수납공간입니다. 4단계로 나누어 수납이 가능",
        img: "/images/blog/blog_3.png",
        date: "2025-02-07",
        link: "https://blog.naver.com/wwkywky/223751524647"
    },
    {
        id: 4,
        title: "맞춤 제작 스타렉스 캠핑카 어떤 형태든 나만의 캠핑카를 만들어 드립니다.",
        contents: "안녕하세요 캠핑메이커 입니다. 이번 포스팅에 소개드릴 차량은 스타렉스 5벤 차량으로 2인승 캠핑카로 구조변경된 차량입니다. 스타렉스 5벤 캠핑카 캠핑메이커에서 하는 고무나무 원목은 원목 자체가 단열과 방음에 효과적이라 사계절 캠핑에 유리합니다. 여름에는 시원하고 겨울에는 따뜻한 실내를 유지할 수 있으며 밝고 부드러운 색감 덕분에 깔끔하고 모던한 실내를 보실",
        img: "/images/blog/blog_4.png",
        date: "2025-02-06",
        link: "https://blog.naver.com/wwkywky/223749799144"
    },
    {
        id: 5,
        title: "낚시 차박 최적화된 스타렉스 캠핑카",
        contents: "안녕하세요~ 캠핑메이커 입니다. 이번 포스팅에 소개드릴 차량은 낚시 차박에 최적화된 스타렉스 캠핑카 입니다. 낚시 차박 캠핑카는 낚시와 캠핑을 동시에 즐길 수 있도록 최적화된 스타렉스 캠핑카로 낚시 애호가들께서 선호하는 모델입니다. 스타렉스 캠핑카는 낚시에 있어서 원하는 포인트 이동이 자유롭고 낚시가 끝난 후 즉시 휴식이 가능합니다. 숙소 걱정 없이 장기간",
        img: "/images/blog/blog_5.png",
        date: "2025-02-06",
        link: "https://blog.naver.com/wwkywky/223749757980"
    },
    {
        id: 6,
        title: "편리한 이동 주거 공간 언제든지 차박이 가능한 쏘렌토 캠핑카",
        contents: "안녕하세요 캠핑메이커 입니다. 이번 소개드릴 차량은 가성비가 좋은 suv 캠핑카 쏘렌토 캠핑카 입니다. suv 캠핑카의 장점은 이동수단이자 차박이 동시에 가능하며 언제 어디서든 캠핑이나 잠시 휴식 목적의 취침이 가능하고 간단한 음식을 즐길 수 있는 다목적 차량입니다. 고무나무 원목으로 제작이 되었고요 고무나무 원목은 내구성이 뛰어나고 튼튼한 소재로 유명합니다. 또한 단단한 하드우드로, '캠핑카처럼 좁고 이",
        img: "/images/blog/blog_6.png",
        date: "2025-02-05",
        link: "https://blog.naver.com/wwkywky/223748701040"
    },
    {
        id: 7,
        title: "부산 보수동 고시원의 위치와 접근성 그리고 깨끗한 환경 후기",
        contents: "부산 여행을 하면서 단기 거주할 곳을 찾다가 부산 보수동 고시원을 방문하게 되었습니다 보수동은 중구에 위치한 곳으로 서면이나 남포동과 가까워 교통이 편리함 지역인데요 저는 고시원을 한 번도 이용해 본 적이 없어서 기대반 걱정반으로 방문했습니다 부산 보수동 고시원의 위치와 접근성 부산 지하철 토성역 자갈치역 남포역과 가까워서 대중교통 이용이 편리하고 특히",
        img: "/images/blog/blog_7.png",
        date: "2025-02-05",
        link: "https://blog.naver.com/wwkywky/223748119922"
    }, {
        id: 8,
        title: "부산 보수동 고시텔 생활",
        contents: "부산 보수동 고시텔 생활은 실속있고 매력이 넘치는 동네 부산에서 여행이나 일 때문에 단기로 머물곳을 찾는다면 부산 보수동에 위치한 고시텔이 좋은 선택지가 될수 있습니다 특히 보수동은 부산의 중심지에 위치해 교통이 편리하고 생활비 부담을 덜수있는 고시원입니다 그리고 여행객들에게 인기가 상당히 많죠 이번 글에서 부산 고시텔의 장점 그리고 보수동에서 즐길수 있",
        img: "/images/blog/blog_8.png",
        date: "2025-01-29",
        link: "https://blog.naver.com/wwkywky/223741755080"
    }, {
        id: 9,
        title: "주차장법 시행 앞으론 스텔스 차 박 베라크루즈 캠핑카",
        contents: "안녕하세요~ 캠핑메이커 입니다. 주차장법 시행 이후 앞으론 스텔스 캠핑카가 대세로 전망됩니다. 주차장법이 시행되고 스타렉스, 스타리아,카니발 같은 캠핑카들이 요주의 차로 지목되지 싶습니다.ㅠㅠ 그래서 이번 포스팅은 suv 차량 베라크루즈 캠핑카 인데요~ 겉으로는 캠핑카인지 일반 차인지 구별이 가지 않는 그런 스텔스 캠핑카~ 침상 사이즈로는 가로 1900mm *",
        img: "/images/blog/blog_9.png",
        date: "2024-10-24",
        link: "https://blog.naver.com/wwkywky/223609794245"
    }, {
        id: 10,
        title: "말도 안 되는 엄청난 수납공간 스타리아 캠핑카",
        contents: "안녕하세요~ 이번 포스팅에 소개드릴 차량은 스타리아 3벤 차량을 캠핑카로 구조변경 차량입니다. 스타렉스,스타리아 캠핑카에서 제일 문제점이 캠핑을 하면서 늘어나는 짐들입니다. 이번 차량은 수납공간에 중점을 두고 빼곡하게 수납을 할수 있게 제작되었습니다.",
        img: "/images/blog/blog_10.png",
        date: "2024-10-05",
        link: "https://blog.naver.com/wwkywky/223607783610"
    }, {
        id: 11,
        title: "스타리아 캠핑카 3인승 VS 스타리아 캠핑카 5인승",
        contents: "안녕하십니까~캠핑메이커 입니다. 오늘은 장맛비가 주룩주룩 내리고있습니다. 이런 날씨에는 일이고 뭐고 집에서 재미있는 영화를 보면서  파전에 막걸리 한잔 잠시 모든 걸 잊고 평온해지고 싶은 날씨입니다.절대 캠핑카 안에서 음주 후 운행은 절대로~~ 금지입니다. 이번 포스팅에 소개드릴 차량은 스타리아 캠핑카 입니다. 스타리아 3인승 캠핑카와 스타리아 5인승 캠핑카 두 차 모두 고객님의 요청에 따라 제작되었고 탑승인원이 몇 명인가는가족 구성원에 따라 다르겠죠.",
        img: "/images/blog/blog_11.png",
        date: "2024-07-09",
        link: "https://blog.naver.com/wwkywky/223506719510"
    }, {
        id: 12,
        title: "오랜된 차라도 세미 캠핑카로 즐길 수 있다.",
        contents: "안녕하세요~ 캠핑메이커 입니다. 이번 포스팅에 소개드릴 차량 그랜드 카니발입니다. 11인승에서 4인승으로 구조변경된 캠핑카 입니다. 오래된 차라도 관리가 잘 되어있으면 부담 없이 저렴한 가격으로도 세미 캠핑카를 제작해서 다닐 수 있습니다.",
        img: "/images/blog/blog_12.png",
        date: "2024-07-08",
        link: "https://blog.naver.com/wwkywky/223505238180"
    }, {
        id: 13,
        title: "쏘렌토 캠핑카 커스텀 캠핑카 고객이 원하시는 데로 제작해 드립니다.",
        contents: "안녕하세요~ 이번 포스팅에 소개드릴 차량은 쏘렌토 캠핑카 입니다. 5인승에서 2인승 캠핑카로 구조변경된 차량입니다.침상, 양면 벽장 수납장, 개수대, 형태로 제작된 캠핑카 입니다. 운전석 벽면 수납장입니다.벽면에 개수대를 설치를 하여 작은 공간에서도 간단한 세면, 양치 등 사용이 가능하며 개수대가 불필요 시 간이 테이블로도 사용하시면 됩니다.",
        img: "/images/blog/blog_13.png",
        date: "2024-07-08",
        link: "https://blog.naver.com/wwkywky/223505218495"
    },{
        id: 14,
        title: "스타리아 캠핑카 이제 차 안에서도 즐거운 노래방 생활 이동하는 노래방 ",
        contents: "안녕하세요~ 요즘 날씨가 덥고 습하고  동남아에 있는 거 같습니다. 죽을 거 같습니다. ^^; 불쾌지수가 높은 더운 날씨에 건강 잘 챙기시고 이 또한 지나갑니다.^^ 이번 포스팅에 소개드릴 차량 스타리아 7인승 라운지 차량을 2인승 캠핑카로 구조변경된 차량입니다.",
        img: "/images/blog/blog_14.png",
        date: "2024-07-06",
        link: "https://blog.naver.com/wwkywky/223505238180"
    },{
        id: 15,
        title: "스타리아 캠핑카 시간이 지날수록 늘어나는 짐은?",
        contents: "안녕하세요~ 캠핑메이커 입니다. 캠핑카를 처음 제작하시고 시간이 지날수록 점점 늘어나는 짐 때문에 많은 분들께서 고민이 상당합니다. 캠핑카에 중요한 부분은 수납공간이라고 생각됩니다 캠핑카 제작 시 필요한 것, 필요 없는 것 전문가와 상담을 하시고 내게 맞는 구조의 레이아웃으로 제작되어야 제작 후에 후회가 없습니다.^^",
        img: "/images/blog/blog_15.png",
        date: "2024-05-16",
        link: "https://blog.naver.com/wwkywky/223448222538"
    },{
        id: 16,
        title: "올 뉴 카니발 캠핑카 송풍구 하나로 에어컨 히터가 동시에~~~",
        contents: "안녕하세요~ 이번 소개드릴 차량은 올 뉴 카니발 7인승에서 2인승으로 구조변경된 캠핑카입니다. 캠핑메이커에서 두 번째로 많이 제작된 카니발 캠핑 카입니다.올 뉴 카니발이든 그랜드카니발이든맡겨주시면 엄지척하게 제작해 드리겠습니다.^^침상, 양면 벽장, 이동식 주방가구 형태로 제작된 캠핑 카입니다.",
        img: "/images/blog/blog_16.png",
        date: "2024-05-216",
        link: "https://blog.naver.com/wwkywky/223441534362"
    },{
        id: 17,
        title: "무더운 여름 무시동에어컨으로 더위 날려버려~~~",
        contents: "안녕하세요~캠핑메이커 입니다.  오랜만에 포스팅을 합니다.^^; 바쁘다는 핑계로 무더기로 찍은 출고 사진들이 제 휴대폰에서 썩고 있습니다.^^ 이번 포스팅에 소개드릴 차량은 스타렉스 캠핑카 입니다. 스타렉스 승합 11인승에서 2인승으로 캠핑카로 구조변경이 된 차량입니다.",
        img: "/images/blog/blog_17.png",
        date: "2024-05-09",
        link: "https://blog.naver.com/wwkywky/223441491537"
    },{
        id: 18,
        title: "시트 계의 멀티플레이어 주행 중에는 시트로 차박시에는 침대로 ~~ 스타렉스 캠핑카",
        contents: "이번 포스팅 내용은 스타렉스 캠핑카 멀티시트가 장착된 차량입니다. 12인승 스타렉스에서  5인승 스타렉스 캠핑카로  구조변경이 되었습니다. 주행 중에는 2인 시트를 사용하ㄱ 차박시에는 침대로 사용하는 멀티;; 가 되는 시트입니다.^^",
        img: "/images/blog/blog_18.png",
        date: "2024-03-23",
        link: "https://blog.naver.com/wwkywky/223392659772"
    },{
        id: 19,
        title: "다가오는 무더운 여름 무시동 에어컨으로 준비 끝~~ 스타렉스 캠핑카 ",
        contents: "안녕하세요~~요즘 귀차니즘에 빠져서 포스팅 글을 소홀히 했습니다.^^; 이번 포스팅에 소개드릴 차는 뭐~ 캠핑메이커에서 올리는 포스팅 대부분이 스타렉스 캠핑카 인데요~ 그래도 차박으로는 스타렉스만 한  차종이 없는 거 같습니다.",
        img: "/images/blog/blog_19.png",
        date: "2024-03-23",
        link: "https://blog.naver.com/wwkywky/223392639182"
    },
]